<?php header('Content-type: text/plain; charset=UTF-8');
$jokes = ["آدمای ضعیف: انتقام میگیرن
آدمای قوی: میبخشن
آدمای باهوش: نادیده میگیرن
آدم های بیشعور: دنبال نقطه ضعف میگردن

ولی من فحش میدم فرارمیکنم😂😂😂😂😂😂." , "این کوفت که آقایون به خانمشون میگن میدونین یعنی چی ؟🤔😐

ک : کل
و : وجودم
ف : فدای
ت : تو

اینو داشته باشین ، تا بریم رمز گشایی سایر کلمات آقایون…😅

ستاد روحیه بخشیدن به خانمها…😄😄" , "ﺍﺯ ﻃﺮﻑ ﻣﺪﺭﺳﻪ ﺑﻪ ﭘﺴﺮ ﺩﺍﯾﯿﻢ ﮔﻔﺘﻦ ﺑﺮﻭ ﺩﺭﺑﺎﺭﻩ ‘ ﻋﻤﻪ ﯼ ﻋﻄﺎﺭ ‘ ﺗﺤﻘﯿﻖ ﺑﻨﻮﯾﺲ!!!😳

ﮐﻞ ﻓﺎﻣﯿﻞ ﺭﻭ ﺑﺴﯿﺞ ﮐﺮﺩﻩ ﮐﻪ ﺩﺭﺑﺎﺭﻩ ‘ ﻋﻤﻪ ﯼ ﻋﻄﺎﺭ ‘ ﻣﻄﻠﺐ ﺟﻤﻊﮐﻨﻦ،،،
ﺁﺧﺮﺷﻢ ﺑﻪ ﻫﯿﭻ ﺟﺎ ﻧﺮﺳﯿﺪﯾﻢ !!!
ﺍﺻﻼﻫﯿﭻ ﻣﻨﺒﻌﯽ ﺩﺭﺑﺎﺭﻩ ﺧﺎﻧﻮﺍﺩﻩ ﭘﺪﺭﯼ ﻋﻄﺎﺭ ﭘﯿﺪﺍ ﻧﻤﯽﺷﺪ …!!!

ﺯﻥ ﺩﺍﯾﯿﻢ ﺭﻓﺘﻪ ﻣﺪﺭﺳﻪ ﺩﺍﺩ ﻭ ﺑﯿﺪﺍﺩ ﮐﻪ ﺍﯾﻦ ﭼﻪ ﺗﺤﻘﯿﻘﯽ ﺑﻪ ﺑﭽﻪ ﻣﺮﺩﻡ ﻣﯿﺪﯾﻦ ؟!؟!؟😡😤
ﻋﻤﻪ ﯼ ﻋﻄﺎﺭ ﺑﻪ ﭼﻪ ﺩﺭﺩ ﺑﭽﻪ ﻣﯽﺧﻮﺭﻩ ﺁﺧﻪ؟ ! ؟ ! ؟

ﻣﺪﯾﺮ ﻣﺪﺭﺳﻪ ﻫﻢ ﮔﻔﺘﻪ ﺧﺎﻧﻢ ﻣﻮﺿﻮﻉ ﺗﺤﻘﯿﻖ ﺍﺻﻼ ‘ ﻋﻤﻪ ﯼ ﻋﻄﺎﺭ ﻧﺒﻮﺩﻩ ‘ ﺍﺋﻤﻪ ﯼ ﺍﻃﻬﺎﺭ ‘ ﺑﻮﺩﻩ !!!😐😂😂😂😂😂😂" , "شعر اتل متل توتوله به دلایل زیر ممنوع شد:

۱.استفاده از کلمات زشت

۲.صادر کردن شیر به هند

۳.ترویج بد حجابی

شعر اصلاح شده:

اتل متل صلوات…گاو حسن زده قاط…هم دست داره هم آستین…شیرشو بردن فلسطین…بگیر زن مسلمان…از حزب‌الله لبنان…اسمشو بزار حلیمه چون چادرش ضخیمه

اجماعن صلوات😂😂😂😂" , "اول صبح‌ها آدم‌های تو خیابون طوری نگاه می‌کنن

انگار من از خواب بیدارشون کردم !" , "روغن نارگیل اگه خوب بود

موهای خودِ نارگیل اونجوری نبود" , "انقد که ایرانسل سعی کرده گولم بزنه تو مسابقه های اس ام اسی شرکت کنم

شیطان گولم نزده گناه کنم !" , "تنها جذابیتی که از اس‌ام‌اس‌ها باقی مونده

همون پیام‌های واریز پوله …" , "پا شدم کولرو خاموش کردم

بابام اومد ماچم کرد گفت: حالا یه مرد شدی وقته زن گرفتنته

کلید اسرار: الگو گرفتن از پدر !" , "یکی از تردستیام تو بچگی این بود که

جعبه شیرینی تو یخچالو بدون اینکه بند روش باز بشه خالی میکردم

هیشکی هم نمی فهمید" , "یکی از نفرت انگیزترین کارهایی که آدم مجبور به انجام دادنش میشه

کارت به کارت کردن پوله

وقتی کارت به کارت میکنی بخشی از وجودت میمیره" , "ﻫﺮ ﻭﻗﺖ ﺗﻮ ﺯﻧﺪﮔﻴﺘﻮﻥ اﺣﺴﺎﺱ ﭘﻮچی ﻛﺮﺩﻳﻦ

ﺑﻪ اﻭﻧﻬﺎیی ﻓﻜﺮ ﻛﻨﻴﻦ ﻛﻪ ﻫﻨﻮﺯ ﺯﻧﮓ ﻣﻴﺰﻧﻦ

ﺑﻪ ﺑﺮﻧﺎﻣﻪ ﻫﺎی ﻣﺎﻫﻮاﺭﻩ ای و ﺗﻘﺎﺿﺎی آﻫﻨﮓ درخواستی ﻣﻴﻜﻨﻦ !" , "فقط یه ایرانی میتونه آدمو صدا کنه و زمانی که رفتی پیشش

ازت سوال کنه : چی کارت داشتم ؟

جالب اینکه ما هم می شینیم حدس می زنیم یارو چیکارمون داشته !" , "ماهی قرمزمون سیاه شده بازم نمیمیره

داداشم رفته بود بغل تنگش میگفت ما هزار و پونصد تومن دادیم

بیشتر از این ازت توقع نداریم بمیر دیگه" , "طرف نیم ساعت میره بیرون ۴۰ بار ننه باباش بهش زنگ میزنن که کجایی

اونوقت ما با دوستامون میریم شمال بابام ۳ روز بعدش زنگ میزنه میگه:

علی تا نونوایی نبسته دوتا نون از تو رات بگیر بیار" , "با این شانس

من اگه تو خانواده گیتس هم به دنیا میومدم بیل نمیشدم

یا اره بودم یا کلنگ :|" , "مورد داشتیم دختره رفته تو گوگل سرچ کرده :

اسم اون پسری که نزدیک مدرسه مون مغازه داره چیه؟!!

گوگل جواب داده برو درستو بخون

دو شنبه امتحان فارسی داری!" , "یارو مکعب روبیک رو زیر پنج ثانیه حل کرده

اونوقت من از خواب پا میشم تا یه ربع دنبال دستام میگردم" , "یخچال خونمون موقع روشن شدن جوری صدا میده

انگار یخای قطب شمال کار اینه !

عنتر حالا درشو باز میکنی

پشه ها توش دارن آفتاب میگیرن !" , "بابای من هر چند وقت یبار همینجوری وقتی همه نشستن

یهو به یکی میگه یه لیوان آب بیار

که ببینه هنوزم تو خونه حساب میبریم ازش یا نه

" , "من اگه از دیوار مهربانی هم لباس بردارم بپوشم

بازم بابام میگه گرون خریدی" , "اگه تو خیابون یه فامیل دیدی که:

حواسش به یه جای دیگست

بدون که اون تورو زود تر دیده !" , "زندگی جاریست …

نمیدونم شایدم خواهرشوهر باشه !

ولی هر چی هست از اقوام شوهره چون خیلی رو اعصابه !" , "ﺧﯿﻠﯽ ﺟﺪﯼ ﺗﺼﻤﯿﻢ ﮔﺮﻓﺘﻢ ﺍﺯﺩﻭﺍﺝ ﮐﻨﻢ !

ﺗﻤﺎﻡ ﻓﺎﻣﯿﻞ ﺩﺍﺭﻥ ﺑﺮﺍﻡ ﺩﻧﺒﺎﻝ ﺯﻥ ﻣﯽﮔﺮﺩﻥ

ﮐﻪ ﯾﻪ ﻭﻗﺖ ﻧﺮﻡ سمت ﺩﺧﺘﺮ ﺧﻮﺩﺷﻮن ﺑﮕﯿﺮﻡ ﺑﺪﺑﺨﺘﺶ ﮐﻨﻢ" , "دخترخالم گوشی مامانشو که ۳ میلیون قیمتش بوده گم کرده

هیچی بهش نگفتن که روحیش خراب نشه !

حالا من همسن اون بودم، پاک‌ کنمو گم کردم

با پادرمیونی فامیلا تو خونه رام دادن" , "جدیدترین مدل قهر در ایران

.

.

.

left the group

خخخخخخخخخ:))" , "تو لایق بهتر از منی..

.

.

.

ترجمه : عاشق یکی دیگه شدم" , "یه پست پزشکی دیدم نوشته بود

بعضی غذاها اگر دوبارگرم بشن نباید خورد…

سرطانزا میشن!!!

مثل تخم مرغ نیمرو شده :|

.

.

.

حالا یه سوال پیش میاد

کسی که نیمرو رو دوبارداغ میکنه میخوره رو میشه از سرطان ترسوند؟

چیزی هم واسه از دس دادن داره ؟" , "ما یه فامیل داریم فقط خبر مرگ میده

هر وقت زنگ میزنه اول لباس مشکی میپوشیم بعد جواب تلفونو میدیم" , "ملت از بیرون زنگ میزنن واسشون غذا بیارن

اونوقت من باید از بیرون زنگ بزنم

که غذامو نخورین توروخدا الان میرسم" , "اسم تنهایی لیلا رو باید میزاشتن

.

.

.

از ستایش بدبخت تر" , "مزیت شبکه های اجتماعی تو کشورمون اینه که

هر کی یه دست لباس نو میخره

مدل میشه" , "ﻣﻮهاﯾﺶ ﺳﭙﯿﺪ ﮔﺸﺖ ﮐﻮﺩﮐﯽ ﮐﻪ ﺩﻓﺘﺮ ﺧﺎﻃﺮﺍﺗﻢ ﺭﺍ ﻣﯽ ﺧﻮﺍﻧﺪ

ﭼﻮﻥ ﺑﺎ ﺳﺮ ﮐﺮﺩﻣﺶ ﺗﻮ ﮔﻮﻧﯽ ﺁﺭﺩ

ﮐﻪ بفهمه ﺩﻓﺘﺮ ﺧﺎﻃﺮﺍﺕ ﺷﺨﺼﯿﻪ

ﮐﺎﻣﻼ ﺷﺨﺼﯽ" , "تو زندگی مهمترین چیز اینه که :

” شلوارتو خوب بکشی بالا ”

چون به هر موفقیتی برسی میگن :

این همونی بود که نمیتونست شلوارشو بکشه بالا" , "به مامان گفتم تولّدت چی دوست داری برات بگیریم ؟

گفت : سلامتی شما برام بهترین هدیه‌ی تولّده .

.

.

.

ماکروفر :|" , "ملت یه جوری واسه امتحانا دارن درس میخونن

که انگار نه انگار عاقبت هممون خاکه …" , "کاش یکی بود صدای پسرا رو تو ۱۶ سالگی ضبط میکرد

تا به قیافه ما دخترا تو ۱۶ سالگی گیر ندن

حالا چشای پف کرده و دماغ بادنجونی

و ریش و سیبیل کچلک زدشون پیشکش" , "پسره ﺍﮔﻪ یه ﮐﭙﯽ ﺍﺯ ﻗﯿﺎﻓﺸﻮ ﺑﺒﺮﻩ ﺑﺎﻧﮏ ﮐﺸﺎﻭﺭﺯﯼ

ﺑﻬﺶ ﻭﺍﻡ ﺧﺸﮑﺴﺎﻟﯽ ﺗﻌﻠﻖ ﻣﯿﮕﯿﺮﻩ

ﺍﻭﻧﻮﻗﺖ ﺗﻮ ﭘﺮﻭﻓﺎﯾﻠﺶ ﻧﻮﺷﺘﻪ :

ﭼﺸﺎﺗﻮ ﺑﺒﻨﺪ ﻣﻨﻮ ﺗﺼﻮﺭ ﮐﻦ ، ﻣــــــــــﺎﻫﺘﻮ ﺩﯾﺪﯼ؟

یعنی کاکتوس اعتماد به نفس اینو داشت

سالی سه بار هلو میداد" , "مورد داشتیم تیمشون میخاسته نیمه نهایی جبران کنه

یک چهارم نهایی حذف شده

مدیونید اگه فکر کنید استقلالو میگما

" , "سگه قند حیف نون رو میخوره

حیف نون میگه : چخه ، سگه پاچشو میگیره

حیف نون میترسه میگه :

به ارواح بابام واسه قند نیست ، دندونات خراب میشه گلم" , "خواهی نشوی رسوا آشنا دیدی بلاکش کن :|" , "دوستان همونطور که کلیپس و پارک و اینا رو خز کردین

زودتر دست به دست هم بدین این گوجه و نونو هم خز کنید تموم شه بره

خسته شدیم دیگه هر جا میریم این دوتا هستن" , "یارو میگه یه مخاطب خاص داشتم

از بس خوشگل بود احساس میکردم سر کارم گذاشته خودم باهاش کات کردم!" , "منی که شبا تا صبح بیدارم و تا لنگ ظهر میخوابم

بیکار نیستم

بیمار هم نیستم

فقط بدنم با ساعت خارج تنظیم شده" , "ﺍﻣﺮﻭﺯ ﺩﺍﺷﺘﻢ ﺗﻮ ﯾﻪ ﮐﻮﭼﻪ ﻣﯿﺮﻓﺘﻢ ﯾﻬﻮ

ﯾﻪ ﻧﻔﺮ ﭼﺎﻗﻮ ﮔﺬﺍﺷﺖ ﭘﺸﺖ ﮐﻤﺮﻡ ﮔﻔﺖ ﻣﻮﺑﺎﯾﻠﺘﻮ ﺑﺪﻩ

ﻣﻨﻢ ﮔﻔﺘﻢ: ۰۹۳۵۸۵…

ﺑﻨﺪﻩ ﺧﺪﺍ ﮔﺮﯾﺶ ﮔﺮﻓﺖ ﺳﺮﺷﻮ ﺍﻧﺪﺍﺧﺖ ﭘﺎﯾﯿﻦ ﺭﻓﺖ

ﻧﻤﯿﺪﻭﻧﻢ ﭼﺮﺍ O.o" , "دخترا

ﻗﺒﻞ ﺍﺯ ﺭﯾﻤﻞ . _ .

ﺑﻌﺪ ﺍﺯ ﺭﯾﻤﻞ *_*" , "دوست عزیز اگر روزی دیدی دشمن داری" , "بدان یک جا یک کرمی ریخته ای

الزاما دلیل بر موفقیت شما نیست !" , "ﻫﯿﭽﯽ ﻟﺬﺕ ﺑﺨﺶ ﺗﺮ ﺍﺯ ﺍﯾﻦ ﺟﻤﻠﻪ ﺑﺮﺍﯼ ﯾﻪ ﺩﺧﺘﺮ ﻣﻮﻗﻊ ﺧﺮﯾﺪ ﻟﺒﺎﺱ ﻧﯿﺴﺖ

ﻓﺮﻭﺷﻨﺪﻩ : ﺳﺎﯾﺰ ﺷﻤﺎ ﺭﻭ ﺑﺎﯾﺪ ﺍﺯ ﺗﻦ ﻣﺎﻧﮑﻦ ﺩﺭﺑﯿﺎﺭﻡ" , "لامصب بعضی پسرا طوری

ابرو برداشتن

صورتی صفا دادن

که آدم دلش میخاد

تو لباس عروس ببینتشون" , "امکان نداره سر سفره از یکی نمک بخوای

اول برای خودش نریزه

" , "ه سری آدما هم هستن که وقتی با عابربانک کار می کنن

انگار در حال هک کردن و نفوذ به سیستم مالی بانک مرکزی هستن

پولتو بگیر برو دیگه ! کار داریم" , "دقت کردین ؟

ثابت کردن اینکه یه نفر تو خواب خروپف میکنه از اثبات قتل سخت تره !

" , "اگه سراغم را گرفت

بگویید : رفته …

اگه پرسید کجا

بگین رفته توالت الان میاد

همش که نباید قضیه عشقی باشه" , "دقت کردین پسرا از حموم میان خوشکلتر میشن

اما دخترا که از حموم میان زشتتر میشن؟

لامصب آب میشوره میبره

بر میگردن به تنظیمات کارخونه !" , "چیزی که تو بچگی فکرمو مشغول میکرد این بود که چرا ارواح تو فیلم ها

از دیوار رد میشن اما تو زمین فرو نمیرند !؟" , "دختر خانمى که ۵۰ تومن پول شال میدى !

پولش به جهنم ولی حداقل

یه جورى شالو سرت کن لااقل ۱۵ تومنش رو سرت باشه :|" , "حالا یه بار هم شرایط بیاد خودش رو با ما وفق بده

چی میشه؟

می میره؟" , "چی به تو میرسه؟

حال بهم زن ترین جمله حین دیدن فوتبال !" , "میگن رفیقای فیثاغورث هر وقت میدیدنش می پرسیدن :

راستی اون قضیه چی شد ؟" , "پسره پست گذاشته بود که بین آیفون ۶ و نوت ۴ کدوم رو بگیرم ؟

دختره کامنت گذاشته بود ، هیچکدوم خوب نیستن ، به دردت نمیخورن .

بیا من رو بگییییر ، آشپزی هم بلدم ، نون هم میگیرم

آشغالا رو هم دم در میزارم ، کنترل تلوزیون هم دست خودت باشه

دیگه چی میخوای ؟" , "امروز با سر و صدای مامان بابام از خواب پریدم

رفتم بیرون میپرسم چی شده !

بابام میگه من دیشب خواب دیدم یه زن دیگه گرفتم

واسه مامانت تعریف کردم

اونم گیر داده باید همین الان بخوابی و طلاقش بدی" , "بهترین راه حل سحر خیزی :

شب سه لیوان آب بخور و بخواب

مثانه شما رو رأس ساعت ۵ صبح بیدار میکنه" , "اینایی که شب بدون پتو می خوابن

برای پشه ها مثل وای فای رایگان می مونن

بدون زحمت متصل میشن" , "ﮦℓﮧﮩﮨℓﮦℓﮧﮨℓﮧﮨℓﮦﮧﮨℓﮦ

ﮧﮩﮨℓﮧﮩﮨℓﮦℓﮧﮨℓﮦ ﮧﮨℓ

ﮦℓﮧﮩﮨ ℓﮦℓﮧﮨℓﮧﮨℓﮦ

ﮧﮩﮨℓﮧﮩﮨℓﮦℓﮧﮨℓﮦ ﮧﮨℓ

ﮦℓﮧﮩﮨℓﮦℓﮧﮨℓﮧﮨℓﮦ

ﮧﮩﮨℓﮧﮩﮨℓﮦℓﮧﮨℓﮦ ﮧﮨℓ

ﮦℓﮧﮩﮨℓﮦℓﮧﮨℓﮧﮨℓﮦﮧﮨℓﮧﮩﮨℓﮦℓﮧﮨℓﮦ

این جوک رو تو صفحه دکترا دیدم

خودشون که خیلی میخندیدند !

بخند کلاس داره" , "کلمه مگس رو برعکس کن

بمن چه  می خواستی بر عکس نکنی

هاپو o_O

چخه چخه" , "دختره/پسره لب ساحل ۲۰۰۰۰ تومن داده ۳۰ ثانیه اسب سوار شده

بعد عکس گرفته و زیرش نوشته :

بهترین لحظات زندگیم وقتیه که سرگرم سوار کاری ام !

فقط میتونم بگم یه دقیقه سکوت به احترامش :|" , "میگم این “پاییــــــزم”  یه جور فیگور سرما رو گرفته

انگار ” زمســــتونه”

خب یه ذره خودتو جمع کن باوقار باش :|" , "در جواب اون داداشمون که گفته بود

اگه دخترا زیبا بودن هیچ وقت لوازم آرایشی اختراع نمیشد

باس بگم :

اگه پسرا خوش هیکل بودن باشگاه بدنسازی اختراع نمیشد!

آرررره اینجوریاس!" , "بچه که بودم همه میگفتن تو آینده روشنی داری

خودمم باور داشتم که آیندم روشنه

ولی نمی دونم کدوم بیشعوری فیوز برق ما رو قطع کرد

لا مصب الان آیندم تاریک شده زندگیمو تباه کرده!" , "من : بابا تو امتحان ۹ گرفتم

بابا : تو خنگی به مامانت نمیرفتی نمیشد؟ جلو چشام نباش

من : بابا تو امتحان ۱۵ شدم

بابا : چرا ۱۸ نشدی؟

من : بابا تو امتحان ۱۸ شدم

بابا : یه روز نشد بیای بگی ۲۰ شدم

من : بابا جووووووون ۲۰ شدم

بابا : بخون پسرم ، به خاطر خودت داری میخونی ، به خاطر من که نمیخونی" , "میخواین بدونین تنهایی یعنی چی؟

تنهایی یعنی بری توالت

بعد شیر آب رو باز کنی و ببینی ای دل غافل آب نیست

اون وقت دادب زنی یکی آب برسونه

ولی کسی نباشه یه آفتابه آب بده دستت!

اصن یه وض بدیه ها

بخشید اشک جلوی چشامو گرفته دیگه نمیتونم ادامه بدم" , "یکی از مشکلات زندگیم اینه که

نمیدونم باید چقدر تو استکان چایی شکر بریزم که

چاییم اونقدری که دوست دارم شیرین شه :|" , "در عجبم از رفیقم

که چیز برگر دوبل و سیب زمینی سرخ کردش رو با نوشابه رژیمی میخوره :|" , "ﺩﯾﺸﺐ ﺧﻮﻧﻪ ﺭﻓﯿﻘﻢ ﺭﻓﺘﻢ ﺧﻮﺍﻫﺮﺵ ﺑﺪﻭﻥ ﺭﻭﺳﺮﯼ ﺑﺎ ﯼ ﺗﯿﺸﺮﺕ

ﻭ ﺷﻠﻮﺍﺭﮎ ﺍﻭﻣﺪ ﺩﻡ ﺩﺭ ﺳﻼﻡ ﻭ ﺍﺣﻮﺍﻝ ﭘﺮﺳﯽ ﻭ ﺩﺳﺘﺶ ﺁﻭﺭﺩ ﺟﻠﻮ

ﻣﻨﻢ ﺑﺎ ﮐﻠﯽ ﺧﺠﺎﻟﺖ ﺩﺳﺖ ﺩﺍﺩﻡ ﻭﻗﺘﯽ ﺭﻓﯿﻘﻢ ﺍﻭﻣﺪ ﺍﺯﺵ ﻣﻌﺬﺭﺕ

ﺧﻮﺍﺳﺘﻢ ﻭ ﮔﻔﺘﻢ ﺩﺍﺩﺍﺵ ﺷﺮﻣﻨﺪﻩ ﺁﺑﺠﯽ ﺷﻤﺎ ﻫﻢ ﺁﺑﺠﯽ ﺧﻮﺩﻣﻮﻧﻪ

ﯾﻬﻮ ﺯﺩ ﺗﻮﺳﺮﻡ ﻭ ﮔﻔﺖ ﯾﺎﺑﻮ ﺩﺍﺩﺍﺷﻢ ﺑﻮﺩ ﻣﻦ ﮐﻪ ﺧﻮﺍﻫﺮ ﻧﺪﺍﺭﻡ  :|" , "پسرا و دخترا تا وقتی با هم خوبن به هم میگن

دیونه ، غلط کردی ، بیشعور ، خُل و…

به محض اینکه دعواشون میشه میگن :

شما خودت فرمودی ، نخیر آقای (خانم) محترم ، حضرتعالی

منظورتون چی بود ، هر جور میلتونه ، خواهش میکنم و…

کلا این چه فازی محسوب میشه ؟" , "معیار بیشتر دخترا واسه ازدواج

قیافه بردپیت

تیپ انریکه

هوش و ذکاوت استیون هاوکینگ

ثروت بیل گیتس

آخر سر چی گیرشون میاد

یه سمندون خسته" , "از حموم اومدم بیرون اومدم برقو خاموش کنم برق گرفتتم

واسه مادر بزرگم تعریف کردم یه دقیقه فکر کرد بعد میگه :

برقم برقای قدیم میگرفت درجا طرفو خشک میکرد

یعنی محبت میچکه ازشون!" , "دختره رو add کردم، پیام داده

با چادر سفید add شدم

با کفن سفیدم unfriend میشم!" , "غمگینم …

همانند پسری که با خانواده رفته آنتالیا" , "دیدی یارو مثلا عاشق یه عکاس میشه

هر روز به هربهانه ای میره پیشش عکس میگیره؟

ما یه رفیق داشتیم عاشق یه دختر آمپول زن شده بود

بیچاره آبکش شد!" , "اینایى که میگن ما میریم فیسبوغ فقط واسه تبادل اطلاعات

اینا همونایى هستن که میرن تایلند فقط واسه دیدن مناظر طبیعى!" , "دختره پیغام گذاشته پسر خوب مثه جا پارکه مگه پیدا میشه؟

حالا فرضا پیدا شد کدومتون پارک کردن بلدید؟" , "راحت ترین شغل در دنیا رو دبیر کل سازمان ملل داره

کارش فقط ابراز نگرانیه" , "ﺗﻮ ﻋﺮﻭﺳﯽ ﺑﻮﺩﯾﻢ ، ﮔﻔﺘﻢ ﺍﻩ ﺍﻩ ﭼﻘﺪﺭ ﺍﻭﻥ ﺩﺧﺘﺮﻩ ﺑﺪ ﻣﯽ ﺭﻗﺼﻪ ،ﮐﻮﺗﺎﻫﻢ ﻧﻤﯿﺎﺩ، ﯾﻪ ﺑﻨﺪ ﻭﺳﻄﻪ !

ﯾﻬﻮ ﺧﺎﻧﻢ ﮐﻨﺎﺭﯾﻢ ﮔﻔﺖ : ﺑﺒﺨﺸﯿﺪ ! ﺍﻭﻥ ﺩﺧﺘﺮ ﻧﯿﺴﺖ !

ﭘﺴﺮ ﻣﻨﻪ ..

ﮔﻔﺘﻢ ﺍﯼ ﻭﺍﯼ ﺑﺒﺨﺸﯿﺪ ﺷﻤﺎ ﻣﺎﺩﺭﺷﯿﻦ ؟

ﺳﺮﺥ ﺷﺪ ﻭ ﮔﻔﺖ : ﺧﺠﺎﻟﺖ ﺑﮑﺶ !! ﻣﻦ ﺑﺎﺑﺎﺷﻢ" , "سلامتی اون پسری که شب عروسی عشقش قاطی کرد رفت دم تالار عروسی

ولی نرفت تو که عروسی رو بهم بزنه صبر کرد وختی عروس اومد بیرون با خشم رفت جلو

تور صورت عروس رو برداشت

دید اصن اون نیست

اسکل تالارو اشتباه اومد بود

فامیلای دامادم گرفتن مثه سگ زدنش" , "دختره اسم پروفایلش رو گذاشته A10A

بعد از تحقیقات عظیم محققان دریافتند اسمش اتنا بوده!

استیون هاوکینگ هم چنین نبوغی نداره" , "ﺍﻭﻝ ﺧﻂ ﺳﻮﺍﺭ ﺗﺎﮐﺴﯽ ﺷﺪﻡ ۱ﻧﻔﺮ ﻣﻮﻧﺪﻩ ﺑﻮﺩ ﺗﺎﮐﺴﯽ ﭘﺮ ﺷﻪ

بعد ﻧﯿﻢ ﺳﺎﻋﺖ ﯾﻪ ﺩﺧﺘﺮﻩ ﺍﻭﻣﺪ ﺭﺍﻧﻨﺪﻩ ﺑﻪ ﺷﻮﺧﯽ ﮔﻔﺖ :

ﺧﺎﻧﻮﻡ ﻣﺎ ۱ﺳﺎﻋﺘﻪ ﻣﻨﺘﻈﺮ ﺷﻤﺎﯾﯿﻢ !

ﺩﺧﺘﺮﻩ ﻫﻮﻝ ﺷﺪ ﮔﻔﺖ : ﺑﺒﺨﺸﯿﺪ ﺧﻮﺍﺏ ﻣﻮﻧﺪﻡ :|

ﯾﻨﯽ ﻣﺎ ۴ﻧﻔﺮ ﮐﻪ منهدم شدیم ،

ﺧﻮﺩ ﺗﺎﮐﺴﯿﻪ ﺍﺯ ﺷﺪﺕ ﺧﻨﺪﻩ ﺍﺳﺘﺎﺭﺕ ﻧﻤﯿﺨﻮﺭﺩ" , "تا حالا به دخترا دقت کردید ؟!

ناخن مصنوعی ، مو مصنوعی ، مژه مصنوعی ، دماغ عملی

بعد دنبال یه مرد واقعی میگردن :|" , "ﺩﺧﺘﺮ : ﺍﻟﻮ ﻋﺰﯾﺰﻡ ﮐﺠﺎﯾﯽ ؟

ﭘﺴﺮ : ﺧﻮﻧﻤﻮﻥ ﺩﯾﮕﻪ ! ﺳﺮﻣﺎ ﺧﻮﺭﺩﻡ …

ﺩﺧﺘﺮ : ﻣﻦ ﺗﻮ ﭘﺎﺭﮎ ﭘﺸﺖ ﺳﺮﺗﻢ

ﯾﻪ ﮐﻢ ﺍﺯ ﻋﺸﻖ ﺟﺪﯾﺪﺕ ﻓﺎﺻﻠﻪ ﺑﮕﯿﺮ ﮐﻪ ﺍﻭﻧﻢ ﺳﺮﻣﺎ ﻧﺨﻮﺭﻩ !

ﭘﺴﺮ : ﻣﺜﻼ ﺧﻮﺍﺳﺘﯽ ﻣﭻ ﺑﮕﯿﺮﯼ ؟

ﺩﺧﺘﺮ : آﺭﻩ !

ﭘﺴﺮ : ﺍﻭﺳﮕﻮﻝ ﺯﻧﮓ ﺯﺩﯼ ﺑﻪ ﺧﻂ ﺧﻮﻧﻪ !

ﺩﺧﺘﺮ ﺍﺳﺖ ﺩﯾﮕﺮ ﭼﻪ ﻣﯿﺸﻪ ﮐﺮﺩ ؟" , "ﻣﻌﺮﻓﺖ ﺭﺍ ﺍﺯ ﻫﻨﺪﻭﺍﻧﻪ ﺁﻣﻮﺧﺘﻢ

ﻫﯿﭻ ﺩﻟﯿﻞ ﺧﺎﺻﯽ ﻫﻢ ﻧﺪﺍﺭﻩ ، ﻣﻌﺮﻓﺖ ﺧﻮﺩﻣﻪ ﺩﻭﺳﺖ ﺩﺍﺭﻡ ﺍﺯ ﻫﻨﺪﻭﻧﻪ یاد بگیرم

" , "” دهن منو وا نکن “چیست ؟

تهدیدی تو خالیست که معمولا

با جمله “وا کن ببینم چه … می خوای بخوری” خاتمه می یابد" , "ﻣﻦ ﺗﺎ ﺳﻮﻡ ﺩﺑﺴﺘﺎﻥ ﻓﮑﺮ ﻣﯽ ﮐﺮﺩﻡ

ﻣﺎ ﺧﯿﻠﯽ ﭘﻮﻟﺪﺍﺭﯾﻢ ﮐﻪ ﺑﻪ ﺟﺎﯼ ﯾﻪ ﻣﺴﻮﺍﮎ ﭼﺎﺭ ﭘﻨﺞ ﺗﺎ ﻣﺴﻮﺍﮎ ﺩﺍﺭﯾﻢ

ﻭ ﻫﺮﺷﺐ ﺑﺎ ﻫﺮﮐﺪﻭﻡ ﺩﻟﻢ ﺧﻮﺍﺳﺖ ﻣﯽ ﺗﻮﻧﻢ ﻣﺴﻮﺍﮎ ﺑﺰﻧﻢ !" , "انصافا تخمه آفتابگردون

به مراتب با نظم ترتیب بیشتری نسبت به انار یک جا نشسته

حیف که استعدادش به چش نیومده

" , "ﺑﻪ ﮐﺎﻓﻪ ﭼﯽ ﮔﻔﺘﻢ ﻫﻤﺎﻥ ﻫﻤﯿﺸﮕﯽ

ﻧﮕﺎﻩ ﺳﻨﮕﯿﻨﺶ ﺭﺍ ﺑﻪ ﭼﺸﻤﺎﻧﻢ ﺍﻧﺪﺍﺧﺖ ﻭ ﮔﻔﺖ :

ﺯﺭ ﻧﺰﻥ ﺑﺎﺑﺎ ﺍﯾﻨﺠﺎ یه ﻫﻔﺘﺲ ﺍﻓﺘﺘﺎﺡ ﺷﺪﻩ" , "دخـتـرای ایـرانـی دو دسـتن

دسـتـه اول کـه اصــَـن حــرفــشـو نـــزن…!

دسـتـــه دوم کــه هــیچــی دیـگـه" , "دختر است دیگر …

بعله از اتاق فرمان اشاره میکنن که پسر است ، فقط شبیه دختراست" , "مورد داشتیم دختره با ماشین کنترلی خاموش کرده" , "دلجویی یارو از زنش:

-دیروز چت بود؟

هیچی

-امروز چته؟

هیچی

-نبینم فردا چت باشه ها" , "دقت کردین یک پاک کن هیچوقت تموم نمیشه

بلکه نصف میشه یا گم میشه یا دزدیده میشه؟

نه جان من دقت کرده بودین ؟!" , "طرف جای عکس پروفایلش نوشته coming soon !

احتمالا تو این مدت میخواد فتوشاپ یاد بگیره" , "روش تست زنی من % ۱۰۰ تضمینی

اگر بین دو گزینه شک کردید اون گزینه ای رو بزنید که از نظر شما اشتباهه" , "من یه سوالی ذهنمو درگیر کرده با این مضمون که :

با گوشی سامسونگ هم میشه جلو آینه عکس گرفت ؟ یا فقط باید آیفون باشه ؟" , "به پسته ها بگید اگه چیز خنده داری هست بگن گردوها هم بخندن !

والا با این آجیلاشون …" , "پسر است دیگر

گاهی دلش میخواهد عشقش فقط مال خودش باشد ولی خودش مال همه باشد !" , "ایرانسل ساعت ۷ صبح :

تنها با ۵۰۰تومان برنده خودروی بی ام و باشید

ایرانسل ساعت ۲ ظهر :

تنها با ۲۵۰تومان از تیم محبوبتان حمایت کنید

ایرانسل ساعت ۱۲ شب :

شما یک آهنگ پیشواز رایگان برنده شدید

هنوز دیر نیست برای شرکت در قرعه کشی. تنها با ۱۰۰ تومان !

ایرانسل ساعت ۴ صبح :

به من بگو با اون ۵۰۰۰تومنی که امروز از بابات گرفتی میخوای چیکاااااار کنی لامصب ؟" , "زن باس از خونه باباش که میاد از مچ تا کتف النگو داشته باشه

تا مردش هی بفروشه بزنه به یه زخمی !" , "ﺑﻪ مخاطب خاصم ﻣﯿﮕﻢ ﭼﻨﺪ ﺭﻭﺯﻩ ﯾﻪ ﺩﺧﺘﺮﻩ ﻣﺰﺍﺣﻤﻢ ﻣﯿﺸﻪ ، چیکار کنم ؟

ﻣﯿﮕﻪ ﻋﮑﺴﺘﻮ ﺑﺮﺍﺵ ﺑﻔﺮﺳﺖ ﺩﯾﮕﻪ ﻫﯿﭽﯽ ﻧﻤﯿﮕﻪ !

من

بازم من

و باز هم من

اصلا خاک بر سر من  !" , "زنه از کوبا تا فلوریدا صد مایل شنا کرده که پیام صلح و دوستى رو به جهانیان برسونه

بعد من چون کنترل دور بود ازم دیشب با تلوزیون روشن خوابیدم !" , "یه دوستی دارم خیلی آدم کثیف و غیربهداشتیه

الان داره با سوییچ ماشینم سنگای ته کفششو درمیاره

و انگار نه انگار که من با این سوییچ گوشامو تمیز میکنم !" , "کودک درونم راه افتاده دنبال پدر و مادر واقعیش میگرده

فکر کنم بچه طلاق باشه لامصب" , "یارو واسه بچه شش ساله ش تبلت خریده بعد دو روز انداخته تو وان حموم

بچه شو دعوا نکرده که تو روحیه بچش اثر منفی نذاره …

من سه ابتدایی بودم خط کش چوبی سی سانتی بابام رو بردم مدرسه ازم بلند کردن

آقام بعد یه هفته با وساطت بزرگای فامیل رام داد تو خونه

والا روحیه توله سگ بیشتر از ما ارج و قرب داشت !" , "دیروز یکی از گودزیلاهای فامیل رفته بود مسافرت بهم زنگ زده میگه :

میشه بری ایمیل هامو چک کنی یه خبر مهم قرار بود بهم برسه

یه گوشی هم سفارش داده بودم ببین چی شده !

من وقتی همسن این بودم لواشکو با پوستش میخوردم مزه پیتزا بده …" , "مورد داشتیم که پسره قیافش شبیه دفاع آخر فوتبال دستی بوده

بعد زیر عکسش نوشته : متنفرم از کسایی که جذب زیبایی ظاهری من میشن !" , "مورد داشتیم باباهه به دخترش گفته : کلیپس بابا ، مربا بده بابا !" , "اﺳﺘﺎﺩ بهم گقت ﭼﺮﺍ ﻧﯿﻮﻣﺪﯼ ﺳﺮ ﮐﻼﺱ ؟

گفتم ﺍﺳﺘﺎﺩ ﻛﻼﺳﺘﻮﻥ ﺑﺎ ﺧﻮﺍﺑﻢ ﺗﺪﺍﺧﻞ ﺩﺍﺷﺖ ﻧﺘﻮﻧﺴﺘﻢ ﺑﯿﺎﻡ …" , "قبلنا ما یه یخچال داشتیم سر و صداش روح آدمو خراش میداد

لامصب تا میومدی به صدا عادت کنی تن و فرکانس و جنس صدا عوض میشد هر نیم ساعت" , "ﯾﮑﯽ ﺍﺯ ﺑﺰﺭﮔﺘﺮﯾﻦ ﺩﻏﺪﻏﻪ ﻫﺎﯼ ﺯﻧﺪﮔﯿﻢ ﺍﯾﻨﻪ ﮐﻪ

ﻭﻗﺘﯽ ﯾﮑﯽ ﺩﺍﺭﻩ ﺑﺎﻫﺎﻡ ﺣﺮﻑ میزنه ﺗﻮ ﮐﺪﻭﻡ ﭼﺸﻤﺶ ﺑﺎﯾﺪ ﻧﮕﺎﻩ ﮐﻨﻢ ؟

ﺭﺍﺳﺖ ؟

ﭼﭗ ؟

ﻭﺳﻂ ﭘﯿﺸﻮﻧﯿﺶ ؟

ﺩﻣﺎﻏﺶ ﻋﺎﯾﺎ ؟

ﻫﯿﭽﮑﺪﺍﻡ …" , "اوایل نمی دونستم چجوری باید ژ رو تایپ کنم

هرجا ژ لازم میشدم میرفتم توی گوگل سرچ میکردم پزمان بازغی

بعد از توی نتایج یه ژ کپی پیست می کردم !" , "همیشه وقتی سوار تاکسی میشم

یکی از استرسام اینه که نمیدونم وقت مناسب برای دادن کرایه کِیه ؟

تا میام کرایه بدم همش یارو داره سبقت میگیره یا میپیچه !" , "یه سوال …

تو تبلیغات یخچال فریزر همیشه یه کیک دست نخورده تو یخچاله

اصلا مگه همچین چیزی ممکنه ؟" , "چرا باید “خردل” اسم یه سس باشه اما “بزدل” یه توهین ؟

آخه بین بز و خر هم تبعیض ؟؟؟ آخه تا چه حد ؟؟؟" , "ﻻﮎ ﺯﺩﻥ ﺩﺧﺘﺮﺍ :

ﺩﺳﺖ ﭼﭗ ﺍﺛﺮ ﺍﺳﺘﺎﺩ ﻓﺮﺷﭽﯿﺎﻥ

ﺩﺳﺖ راست ﺳﺎﺭﺍ ۵ﺳﺎﻟﻪ ﺍﺯ ﺗﻬﺮﺍﻥ" , "ﻣﻦ اصولا هیچوقت ﯾﻪ ﺍﺷﺘﺒﺎﻩ ﺭﻭ ﺩﻭﺑﺎﺭ ﺗﮑﺮﺍﺭ ﻧﻤﯽ ﮐﻨﻢ

۶ ، ۷ ﺑﺎﺭ ﺗﮑﺮﺍﺭ ﻣﯽ ﮐﻨﻢ ﮐﻪ مطمئن ﺷﻢ قشنگ ﺭی…ﻡ !" , "ما بچه که بودیم مامانمون یه دمپایی داشت که

اگه تو دعوا پرت میکرد طرفت و جاخالی نمیدادی مرگ مغزی میشدی !

حالا ماماناى امروزى میخوان تنبیه کنن میگن :

آیپد جدید که اومد دیگه برات نمیخریم پسر بی تربیت ، باید با همون آیپد قبلیت بسازى …" , "طریقه عذرخواهی دخترها :

ببخشید ولی تقصیر خودت بود !" , "یکی از چالش های بزرگی که در کودکی فراروی من بود و باهاش درگیر بودم

این بود که چه جوری “فریبرز عرب‌نیا” و “ابوالفضل پور‌عرب” رو از هم تفکیک کنم !

تازه یه وقتایی فریبرز عرب نیا و فرامرز قریبیانم قاطی میکردم !" , "یکی از لوازم تحریرای لوکس زمان ما از این پاک کن هایی بود که

یه سرش پاک میکرد اون یکی سرش جاروووو !

حکم iphone13 داشت …" , "دو نفرو سخت میشه پیدا کرد

یکی کسی که درکت کنه و دومی کسی که بدونه کجای کمرت میخاره !

گل خطی
ﺑﻪ ﺑﻌﻀﯿﺎﻡ ﺑﺎﯾﺪ ﮔﻔﺖ : ﺑﺒﺨﺸﯿﺪ ﻓﻬﻢ ﻣﺎ ﺩﺭ ﺣﺪ ﻧﻔﻬﻤﯿﻪ ﺷﻤﺎ ﻧﯿﺴﺖ !" , "شانس زنگ در بقیه رو میزنه با کله میره تو !

به ما که میرسه زنگ میزنه فرار میکنه …"];
$result = $jokes[array_rand($jokes)];
$data = '[{}]';
$jsonArray = json_decode($data, true);
$jsonArray[0]['ok'] = true;
$jsonArray[0]['developer'] = 'LeoxDev';
$jsonArray[0]['Rubika ID'] = '@DevLeox';
$jsonArray[0]['Telegram ID'] = '@LeoxJava';
$jsonArray[0]['result'] = $result;
$output = json_encode($jsonArray, JSON_UNESCAPED_UNICODE);
echo $output;
?>
